// © Copyright 2015 HP Development Company, L.P.

plain = "Vanligt";
stationery-preprinted = "Förtryckt";
stationery-letterhead = "Brevpapper";
transparency = "Transparency";
transparencyColorLaser = "Transparency";
transparencyMonoLaser = "Transparency";
stationery-prepunched = "Förstansat";
labels = "Etiketter";
bond = "Kopiering";
recycled = "Returpapper";
color = "Färgat";
light = "Lätt 60-75 g";
intermediate = "Medelvikt 85-95 g";
Intermediate = "Medelvikt 85-95 g";
midweight = "Mellanvikt 96-110 g";
heavy = "Tungt 111-130 g";
Heavy = "Tungt 111-130 g";
extraHeavy = "Extra tungt 131-175 g";
cardstockGeneral = "Kartong";
cardstock = "Kartong 176-220 g";
heavyGlossy = "Tungt, glättat 111-130 g";
extraHeavyGloss = "Extra tungt, glättat 131-175 g";
cardstockGlossy = "Kort, glättat 176-220 g";
envelope = "Kuvert";
Envelope = "Kuvert";
midweightGlossy = "Mellanvikt, glättat 96-110 g";
Gloss = "Mellanvikt, glättat 96-110 g";
HPPremium_120gsm = "HP Matte 120 g";
HPPhoto = "HP Color Laser Photo Glossy 220 g (snabbare utskrift)";
HPPhotoPlus = "HP Color Laser Photo Glossy 220 g (glansigare yta)";
HPGlossPhoto220gsmFasterPrinting = "HP Broschyr, glättat 200 g (snabbutskr.)";
HPGlossPhoto220gsmHigherGloss = "HP Broschyr, glättat 200 g (högglättat)";
heavyEnvelope = "Tungt kuvert";
heavyRough = "Tungt, grovt";
filmOpaque = "Ej genomskinlig film";
HPCover = "HP Matte 200 g";
rough = "Grovt";
Rough = "Grovt";
toughPaper = "HP, grovt papper";
HPMatte160gsm = "HP Matte 150 g";
HPSuperiorMatte = "HP Matte 150 g";
HPSuperiorMatte160gsm = "HP Matte 150 g";
HPMatte160gsm = "HP Matte 150 g";
HPSuperiorMatte = "HP Matte 160 g";
HPSuperiorMatte160gsm = "HP Matte 160 g";
HPMatteCover200gsm = "HP Matte 200 g";
HPMattePhoto = "HP Matte 200 g";
HPMattePhoto = "HP Matte 200 g";
HPMattePhoto200gsm = "HP Matte 200 g";
HPMattePhoto220gsm = "HP Matte 200 g";
HPCoverMatte = "HP Matte 200 g";
HPGlossy130gsm = "HP Glossy 120 g";
HPProfessionalGlossy130g = "HP Glossy 120 g";
HPPresentationSoftGloss120gsm = "HP Soft Gloss 120 g";
HPProfessionalSoftGloss120gsm = "HP Soft Gloss 120 g";
HPColorLaser105gsm = "HP Matte 105 g";
HPMatte120gsm = "HP Matte 120 g";
HPProfessionalGlossy130g = "HP Glossy 130 g";
HPSuperiorGlossy = "HP Glossy 160 g";
HPSuperiorGlossy160gsm = "HP Glossy 160 g";
HPGlossy160gsm = "HP Glossy 150 g";
HPSuperiorGlossy = "HP Glossy 150 g";
HPSuperiorGlossy160gsm = "HP Glossy 150 g";
HPGlossy220gsm = "HP Glossy 200 g";
HPGlossPhoto220gsm = "HP Glossy 200 g";
light = "Lätt 60-74 g";
HPLaserJet90gsm = "HP Matte 90 g";
HPTrifoldBrochureGlossy = "HP Broschyr, trippelvikt, glättat 150 g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Butikshylletiketter";
matteBrochure = "HP Broschyr, matt, 180 g";
HPBrochureGlossy= "HP Broschyr, glättat 180 g";
glossyBrochure= "HP Broschyr, glättat 180 g";
HPAdvancedPhoto = "HP Avancerat fotopapper";
HPPremiumPresentationMatte = "HP Premium Presentation, matt 120 g";
